{"sections":{"main":{"type":"main-page","settings":{"show_large":false}},"6728646f-21d5-4e46-8ede-bb1dfc1b2ad6":{"type":"text-with-image","settings":{"subheading":"","title":"On commence par l'énergumène derrière tout ça","image":"shopify:\/\/shop_images\/8.png","image_position":"right","content":"<p>Diego, fondateur :<\/p><p>\"En créant Nenna, j’avais pour objectif de raconter une histoire dans mes boîtes afin de divertir les couples. Et le couple qui m’a le plus marqué dans ma jeunesse est celui de mes grands parents maternels. Pieds noirs, d’origine espagnole, mon grand-père et ma grand-mère étaient de formidables grands-parents. Passionnés de musique et d’Enrico Macias, ils dansaient et riaient sans cesse. Et mon grand-père, Félix, invitait ma grand-mère, Isabelle, à danser en s’exclamant : « Vamos a bailar Nenna ». Ce surnom m’a marqué, et j’ai décidé d’en faire le nom de ma boîte pour des soirées en couple originales et détendues.\"<\/p>","link_text":"","link_url":""}},"1844a219-e492-4b0a-8e66-39e76febf786":{"type":"text-with-image","settings":{"subheading":"","title":"Puis ce qui nous a inspirés","image":"shopify:\/\/shop_images\/9.png","image_position":"left","content":"<p>Les grands parents maternelsde Diego pour qui la danse, la musique et la joie de vivre était primordiale. Un couple représentant un modèle,  qui a bercé Diego tout au long de sa jeunesse.<\/p>","link_text":"","link_url":""}},"00183b16-a173-41ac-a721-2ed4ce80d248":{"type":"image-with-text-block","settings":{"image":"shopify:\/\/shop_images\/MOODBOARD_NENNA_COULEUR.png","background":"#ffffff","text_color":"#1c1b1b","block_size":"normal","title":"Ensuite, notre inspiration visuelle","content":"<p>Le cocktail détonnant de Nenna ? Des couleurs vintage, du grain et surtout de l'amour. Les années 80s et 90s sont très présentes dans nos contenus car elles nous parlent (comme une évidence...)<\/p>","button_label":"","button_link":"","show_parallax":false}},"99e9ec3b-23f2-4b98-8f62-35beb5a298b9":{"type":"text-with-image","settings":{"subheading":"","title":"Une petite équipe mais un gros soutien","image_position":"right","content":"<p>Tu imagines bien que Diego ne peut pas faire ça tout seul. Une famille et des amis (la mif aussi) qui soutiennent le projet depuis les premières heures de l'idée à supporter les changements d'humeurs et de motivations.<\/p><p>Il y a aussi des têtes pensantes, qui créent, qui imaginent et qui organisent tes soirées, ce sont nos \"Game Designer\"  (oui, ce métier a été totalement inventé). C'est grâce à eux que tu ris,  tu partages, tu apprends lorsque tu reçois nos boîtes.<\/p><p>Et bien sûr, il faut des personnes pour créer, monter, se casser la tête  sur des photos ou des vidéos et te parler 2 fois par semaine sur les réseaux sociaux, eux c'est les créatifs.<\/p>","link_text":"","link_url":""}},"ac7f76c0-ebc2-42ab-ac56-66fede433bc3":{"type":"text-with-image","settings":{"subheading":"","title":"Une recherche permanente","image_position":"right","content":"<p><strong>Des nouveaux concepts, de nouvelles activités, des nouveaux jeux.<\/strong><\/p><p>Il est essentiel pour nous de te faire entrer, avec ta moitié, dans l'univers qu'on a créé et qu'on renouvelle sans cesse pour une expérience toujours plus immersive et divertissante dans nos boîtes.<\/p>","link_text":"","link_url":""}}},"order":["main","6728646f-21d5-4e46-8ede-bb1dfc1b2ad6","1844a219-e492-4b0a-8e66-39e76febf786","00183b16-a173-41ac-a721-2ed4ce80d248","99e9ec3b-23f2-4b98-8f62-35beb5a298b9","ac7f76c0-ebc2-42ab-ac56-66fede433bc3"]}